Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: The fundamental bases for this peer review are standards of practice for probabilistic seismic hazard analyses (PSHA) and deterministic seismic hazard analyses (DSHA) conducted for comparable facilities in similar tectonic environments.
es: Las bases principales para esta revisión paritaria son los estándares de la práctica para el análisis probabilístico (PSHA) y determinístico (DSHA) de peligro sísmico realizados para instalaciones equivalentes en ambientes tectónicos similares.

source: The general assumptions and limitations of the Gramalote groundwater modelling are summarized in Table 1.
es: Las suposiciones y limitaciones generales de la modelación de las aguas subterráneas de Gramalote se resumen en la Tabla 1.

source: The general findings from this assessment indicated that, in a regional context, groundwater flow primarily occurs within the weathered bedrock sequence; in the sandy saprolite (HGU4) and fractured bedrock transition zone (HGU5/6) above the low permeability bedrock (HGU7).
es: Los hallazgos generales de esta evaluación sugieren que, en un contexto regional, el flujo de agua subterránea ocurre principalmente dentro de la secuencia de basamento rocoso meteorizado, en el saprolito arenoso (HGU4) y en la zona de transición de roca fracturada (HGU5/6) por encima de la roca de baja permeabilidad (HGU7).

source: The generalized AFZ is discussed in the following section, and individual faults within the AFZ are discussed in further detail below.
es: La ZFA generalizada se describe en el capítulo siguiente y las fallas individuales dentro de la ZFA se describen con más detalle a continuación.

source: The generalized AFZ trend and individual faults within the AFZ are described in detail in APPENDIX A.
es: La dirección generalizada de la ZFA y las fallas individuales dentro de la ZFA se describen en detalle en el ANEXO A.

source: The generalized hydrostratigraphy for the project area was described earlier in Section 2.2, and illustrated schematically on Figures 6a through 6i.
es: La hidroestratigrafía general del área del proyecto fue descrita en la Sección 2.2 y se ilustra esquemáticamente en las Figuras 6a a la 6i.

source: The generally north-south striking PCT is located about 200 km west of the Spence Mine (Figure 1).
es: La fosa FPC, con rumbo general norte-sur, se encuentra ubicada alrededor de 200 km al oeste de la mina Spence (Figura 1).

source: The generally north–south striking PCT is located about 200 km west of the Spence Mine.
es: La FPC, que tiene un rumbo general norte-sur, se ubica a alrededor de 200 km al oeste de la mina Spence.

source: The geological setting and development of the current geological model are documented by Minera San Cristóbal S.A. and Silex Bolivia (2011) and Minera San Cristóbal S.A. (2011).
es: El entorno geológico y el desarrollo del actual modelo geológico están documentados por Minera San Cristóbal S.A. y Silex Bolivia (2011) y por Minera San Cristóbal S.A. (2011).

source: The geometry is important because it defines the closest approach of the sources to the site for the deterministic seismic hazard analysis and the proximity of the sources to the site throughout the range of magnitudes that are considered in the probabilistic analyses.
es: La geometría es importante porque define la proximidad mínima de las fuentes al sitio para el análisis determinístico de peligro sísmico y la proximidad de las fuentes al sitio a lo largo del intervalo de magnitudes que se consideran en los análisis probabilísticos.

source: The geometry of the subduction zone and its potential to produce great earthquakes along both the shallow offshore regions and the deeper regions beneath western Chile is a major input into the site-specific seismic source model for the Spence Mine site.
es: La geometría de la zona de subducción y su potencial para producir grandes sismos a lo largo tanto de las regiones poco profundas frente a la línea costera, como de las regiones más profundas, bajo la zona occidental de Chile, es un elemento importante del modelo de fuente sismogénica específica para proceder con el análisis de la peligrosidad sísmica en el sitio de la mina Spence.

source: The geophysical survey indicates that groundwater seepage in the Colluvium is discontinuous and its distribution may be related to geological and structural heterogeneities in the Colluvium recharged by stormwater infiltration.
es: El levantamiento de geofísica indica que la infiltración de aguas subterráneas en el Coluvión es discontinua y su distribución puede estar relacionada con las heterogeneidades geológicas y estructurales del Coluvión recargado por infiltración de aguas pluviales.

source: The geotechnical and hydrogeological closeout presentations are attached as Appendix A and B, respectively
es: Las presentaciones de cierre geotécnico e hidrogeológico se adjuntan como Anexo A y B, respectivamente.

source: The geotechnical, geological and hydrogeological studies completed to date in support of the proposed Gramalote Mining Project were reviewed and assessed to develop an overall conceptual hydrogeological model of the project area.
es: Los estudios geotécnicos, geológicos e hidrogeológicos ejecutados a la fecha para apoyar el proyecto minero Gramalote han sido revisados y evaluados para desarrollar un modelo hidrogeológico conceptual general del área del proyecto.

source: The gradual reduction in flow during 2016 suggests slow depressurization of the underlying fractured bedrock groundwater system.
es: La reducción gradual en el flujo durante 2016 sugiere una lenta despresurización del sistema subyacente de aguas subterráneas en el basamento fracturado.

source: The ground vibration attenuation for a site is given by:
es: La atenuación de la vibración del suelo en un sitio es dada por:

source: The groundwater balance (discharge) components simulated by the model (as shown on Figure 18) are typically less than those recorded in the low flow periods of the quebradas (e.g., during January, February and March).
es: Los componentes del balance de agua subterránea (descarga) simulados por el modelo (según aparece en la Figura 18) suelen ser menores que los registrados en los periodos de flujo bajo de las quebradas (por ejemplo, durante enero, febrero y marzo).

source: The groundwater discharge components were also found to be much larger than the spring discharge measurements from the site; this is also expected given the spring discharge measurements are likely to represent only a fraction of the overall discharge locations in each sub-basin.
es: También se encontró que los componentes de descarga de agua subterránea son mucho mayores que las mediciones de descarga de manantiales en el sitio. Esto también es esperable, dado que las mediciones de descarga de manantiales tienen la probabilidad de representar solo una fracción de los puntos de descarga de cada subcuenca.

source: The groundwater flow patterns simulated by the model (Figure 15) are reasonable in terms of expectations given the conceptual model described in Section 2.2.
es: Considerando el modelo conceptual descrito en la Sección 2.2, los patrones de flujo subterráneo simulados por el modelo (Figura 15) son razonables.

source: The groundwater flow rate for the Gramalote Pit is influenced by the backfilling of the eastern portion of Gramalote Pit in 2023 (i.e., once the pit is backfilled it is no longer being actively dewatered).
es: El caudal de agua subterránea en el pit Gramalote recibe la influencia del relleno en la parte este de dicho pit en el año 2023 (es decir, cuando el pit se rellene, ya no se estará extrayendo agua de manera activa).

source: The groundwater modeling was completed under steady-state conditions, and assuming groundwater flow in the bedrock can be approximated using an equivalent porous media (EPM) approach.
es: La modelación de las aguas subterráneas fue realizada bajo condiciones estacionarias y se supuso que el flujo de aguas subterráneas en el basamento rocoso puede aproximarse con el enfoque de un medio poroso equivalente (MPE).

source: The groundwater modelling was completed under steady-state conditions, and assuming groundwater flow in the bedrock can be approximated using an equivalent porous media (EPM) approach.
es: La modelación de las aguas subterráneas fue realizada bajo condiciones estacionarias y se supuso que el flujo de aguas subterráneas en el basamento rocoso puede aproximarse con el enfoque de un medio poroso equivalente (MPE).

source: The hazard curve can also be deaggregated at any spectral period to indicate the relative contribution of each seismic source to the hazard.
es: La curva de peligro también puede desagregarse en cualquier periodo espectral para indicar la contribución relativa de cada fuente sísmica al peligro.

source: The hazard curve gives the combined effect of earthquake magnitudes and distances from each source on the probability of exceeding a given ground motion level.
es: La curva de peligro entrega el efecto combinado de magnitudes y distancias sísmicas de cada fuente en la probabilidad de superar un nivel dado de movimiento del suelo.

source: The hazardous condition was later identified by a Golder colleague when reviewing the project site photographs provided in association with a project progress report.
es: La condición de peligro fue identificada por un colega de Golder al revisar las fotografías en terreno del proyecto, que fueron entregadas con el informe de avance del proyecto.

source: The health, safety and environmental management system element(s) contributing to the root cause of an incident.
es: Los elementos del sistema de gestión de salud, seguridad y medioambiente que contribuyen a la causa de raíz de un incidente.

source: The height of the West sector slope is limited to about 80 m due to development of Phase 7 slope.
es: La altura del talud del sector oeste se encuentra limitada a alrededor de 80 m debido al desarrollo del talud de la Fase 7.

source: The hierarchy of waste management should be considered at all times.
es: Debe considerarse en todo momento la jerarquía de la gestión de residuos.

source: The high flow rate into the sump (from piezometer Moh 06) and the gradual decrease in pumping quantity during 2016 suggests that there is a relatively extensive and permeable fractured rock aquifer below the pit floor.
es: El alto caudal hacia la sentina (desde el piezómetro Moh06) y la disminución gradual en cantidad bombeada durante 2016 sugieren que hay un acuífero relativamente amplio y permeable en roca fracturada debajo del piso del pit.

source: The high pressures are believed to be related to the presence of a fractured breccia.
es: Las altas presiones estarían relacionadas con la presencia de una brecha fracturada.

source: The high pumping rate continued during the dry season and is indicative of groundwater inflow.
es: La alta tasa de bombeo continuó durante la estación seca y es indicio de que hay aporte de aguas subterráneas.

source: The higher the altitude and the faster the rate of ascent, the greater the chances of developing altitude sickness.
es: Mientras mayor sea la altitud y más rápido el ascenso, mayor probabilidad habrá de desarrollar mal de altura.

source: The historic Tesorera and Jayula pits that mined the Tesorera and Jayula intrusives have been merged and the pit operations are now designated according to development phases.
es: Los pits históricos Tesorera y Jayula que explotaron los intrusivos Tesorera y Jayula se han fusionado y las operaciones del pit ahora se diseñan según fases de desarrollo.

source: The historical earthquake record of northern Chile is dominated by earthquakes generated along the interface within the PCT and within the Nazca plate beneath Chile.
es: El registro sísmico histórico del norte de Chile se encuentra dominado por sismos originados a lo largo de la interfaz de contacto entre placas tectónicas, asociada con la fosa FPC, y dentro de la placa subducida de Nazca, debajo del país.

source: The holes were drilled to reduce groundwater pressures in the volcaniclastic sediments that comprise the area of instability.
es: Los pozos fueron perforados para reducir la presión de las aguas subterráneas en los sedimentos volcanoclásticos que componen la zona de inestabilidad.

source: The horizontal hydraulic conductivity for each facility was assigned at 1x10-5 m/s (vertical hydraulic conductivity of 1x10-6 m/s).
es: A cada instalación se le asignó una conductividad hidráulica horizontal de 1x10-5 m/s (conductividad hidráulica vertical de 1x10-6 m/s).

source: The hydraulic conductivities established through the model calibration process are illustrated on Figure 13, and summarized as follows: bedrock (HGU7), 1x10-8 m/s for the upper 20 metres and 1x10-9 m/s at depths of greater than 20 metres from the top of bedrock; fractured bedrock / transition zone (HGU 5/6), 5x10-7 m/s; sandy saprolite (HGU4), 4x10-6 m/s; extremely weathered saprolite (HGU3) and residual soil (HGU2), 1x10-6 m/s; and alluvium (HGU1), 5x10-5 m/s.
es: Las conductividades hidráulicas establecidas a través del proceso de calibración del modelo se muestran en la Figura 13 y se resumen como se indica a continuación: basamento rocoso (HGU7), 1x10-8 m/s para los 20 metros superiores y 1x10-9 m/s para profundidades mayores a 20 metros desde el techo del substrato rocoso; roca fracturada / zona de transición (HGU 5/6), 5x10-7 m/s; saprolito arenoso (HGU4), 4x10-6 m/s; saprolito extremadamente meteorizado (HGU3) y suelo residual (HGU2), 1x10-6 m/s; y aluvial (HGU1), 5x10-5 m/s.

source: The hydraulic conductivities for the native hydrostratigraphic units were derived through model calibration process to current conditions, although these are constrained to lie within the expected range established from the field investigations.
es: Las conductividades hidráulicas de las unidades hidroestratigráficas nativas fueron obtenidas por medio del proceso de calibración del modelo según las condiciones actuales, si bien estos están limitados a los rangos esperados a partir de las investigaciones de campo.

source: The hydraulic conductivity of the remaining hydrostratigraphic units remained the same as derived through the model calibration process.
es: Para el resto de las unidades hidroestratigráficas se conservó la conductividad hidráulica obtenida a partir del proceso de calibración del modelo.

source: The hydraulic conductivity of the starter dam within the TMF was assigned at 1x10-8 m/s (isotropic).
es: A la presa de arranque del depósito de relaves se le asignó una conductividad hidráulica de 1x10-8 m/s (isotrópico).

source: The hydraulic conductivity values were based on field data.
es: Los valores de conductividad hidráulica se basaron en datos de campo.

source: The hydrostratigraphic conditions and properties were correlated to specific geological units.
es: Las condiciones y propiedades hidroestratigráficas se correlacionaron con unidades geológicas específicas.

source: The identification and management of hazards includes the application of the hierarchy of control.
es: La identificación y gestión de los peligros comprende aplicar la jerarquía de controles.

source: The igneous rocks were intruded into a sequence of mostly Upper Jurassic to Lower Cretaceous andesitic volcanic and volcanoclastic rocks.
es: Las rocas ígneas fueron intruidas en una secuencia de rocas principalmente volcánicas y volcanoclásticas andesíticas del Jurásico Superior al Cretáceo Inferior.

source: The image above illustrates the location of the Guacas Diversion Tunnel and the location of the Guacas Model Cross Section
es: La imagen arriba muestra la ubicacion del Tunel de Desviacion Guacas y la ubicacion de la seccion transversal del modelo Guacas.

source: The image to the right illustrates the drawdown estimated using the cross-section model after 10 years of simulation time.
es: La imagen a la derecha ilustra los descensos estimados usando el modelo en sección transversal después de 10 años de simulación.

source: The immediate causes can be extrapolated from the evidence gathered and analyzed to identify the unsafe act or conditions which led to the incident.
es: Las causas inmediatas se pueden extrapolar de la evidencia reunida y analizada para identificar el acto peligroso o las condiciones que condujeron al incidente.

source: The implementation of the DHSA appears to be reasonable and the resulting ground motions are also defensible.
es: La implementación del análisis DSHA parece ser adecuada y sus resultados de movimiento del suelo también son justificables.

source: The importance of the evidence may not be apparent until the analysis begins.
es: La importancia de la evidencia podría no ser aparente hasta que comience el análisis.

source: The incident has been investigated in accordance with national practises and was reported accordingly.
es: Este incidente ha sido investigado según las prácticas nacionales, y fue informado de forma acorde.

source: The incident occurred on November 28, 2017 and involved a Golder subcontractor responsible for RotoSonic drilling at a manufacturing site in cold winter conditions.
es: El incidente ocurrió el 28 de noviembre de 2017 y se vio involucrado un subcontratista de Golder responsable de la perforación con RotoSonic en una fábrica en condiciones de invierno frío.

source: The incident resulted in the member of staff involved being prohibited from working at the site for five consecutive working days.
es: El incidente concluyó con la prohibición al trabajador de acceder a terreno por cinco días laborales consecutivos.

source: The incident was recorded by the client’s organisation and was subject to a local site follow up investigation in collaboration with the involved parties.
es: El incidente fue registrado en la organización del cliente y sometido a una investigación de seguimiento local en colaboración con los involucrados.

source: The incident was witnessed by Golder supervisors and one of the Client’s representatives and the staff immediately was requested to return to ground level.
es: El incidente fue visto por los supervisores de Golder y por uno de los representantes del Cliente, y se le pidió de forma inmediata al trabajador que volviera al nivel del suelo.

source: The incorporation of haul roads or geotechnical benches into the pit designs reduces overall slope angles compared to the inter-ramp slope angles, typically by around five degrees, although the actual amount varies depending on the pit designs and the locations of the haul roads.
es: La incorporación de caminos de acarreo o bancos geotécnicos en los diseños de pits reduce los ángulos totales de taludes en comparación con los ángulos de talud interrampa, generalmente en alrededor de cinco grados, aunque la cifra real varía según el diseño del pit y la ubicación de los caminos de acarreo.

source: The individual filling out this form will serve as the sponsor (“Golder Sponsor”) of the third party.
es: La persona que rellena este formulario fungirá como patrocinador (“Patrocinador de Golder”) para el tercero.

source: The individual source characteristics collected, or estimated from the available data, and used to calculate the maximum magnitude included:
es: Las características de las fuentes individuales mapeadas o inferidas, a partir de los datos disponibles y usadas para calcular la magnitud máxima son:

source: The individual source characteristics that were identified, or estimated from the available data, and used to calculate the maximum magnitude are:
es: Las características de las fuentes individuales identificadas o estimadas a partir de los datos disponibles y usadas para calcular la magnitud máxima son:

source: The initial attempt to alert the other field team failed due to lack of phone service and the sound of the drill rig.
es: Los intentos iniciales de alertar a la otra cuadrilla fracasaron debido a la imposibilidad de comunicarse por teléfono y al sonido de la perforadora.

source: The injured employee received immediate first aid care at the warehouse and returned to duty after a few hours.
es: El colaborador recibió asistencia inmediata en la bodega, y volvió a sus labores después de unas horas.

source: The inputs and uncertainties for the seismic hazard analyses, the development of site-specific seismic parameters, and a discussion on the use of GMPEs are described in Section 4.
es: En el Capítulo 4 se describen las entradas y las incertidumbres de los análisis de peligro sísmico, el desarrollo de parámetros sísmicos específicos del sitio y una discusión sobre el uso de curvas de atenuación.

source: The instability appears to have developed primarily within a bedded unit containing green clay interbeds that appear to limit the instability and the toe and mid-height benches (Photograph 6).
es: La inestabilidad parece haberse desarrollado principalmente en una unidad estratificada que contiene entrelaminados de arcilla verde que parecen limitar la inestabilidad y los bancos de pie y de media altura (Fotografía 6).

source: The intensity of fracturing varies between the different intrusive bodies from relatively massive to highly fractured, and can vary substantially within individual bodies.
es: La intensidad del fracturamiento varía entre los distintos cuerpos intrusivos desde relativamente masivos a altamente fracturados y puede variar considerablemente dentro de un mismo cuerpo.

source: The intensity of ground and air vibration effects from any surface blasting operation are primarily governed by the distance between the receptor and the blast and the maximum weight of explosive detonated per delay period within the blast.
es: La intensidad de los efectos de la vibración en el suelo y el aire causada por cualquier operación de voladura superficial obedece principalmente a la distancia entre el receptor y la voladura y al peso máximo del explosivo detonado por periodo de retardo dentro de la voladura.

source: The intensity of ground vibrations, which is an elastic effect measured in units of Peak Particle Velocity (PPV), is defined as the speed of excitation of particles within the ground resulting from vibratory motion.
es: La intensidad de las vibraciones del suelo, que es un efecto elástico medido en unidades de velocidad máxima de partícula (PPV), se define como la velocidad de excitación de las partículas dentro del suelo que se traduce en movimiento vibratorio.

source: The interface region of the PCT is where the Nazca plate subducts beneath the overlying South American plate.
es: La región de interfaz de la FPC es donde la placa de Nazca subduce debajo de la placa Sudamericana suprayacente.

source: The internal controls herein are applicable to all Golder entities and employees.
es: Los controles internos en el presente documento rigen para todas las entidades y todos los colaboradores de Golder.

source: The interpretations of these source geometries appear to be reasonable, but the uncertainties in the geometries are not included in the SSC model.
es: Las interpretaciones de estas geometrías de fuentes parecen adecuadas, pero las incertidumbres en las geometrías no están incluidas en el modelo SSC.

source: The interpreted geophysical conditions are presented on cross-section figures shown in Appendix D. Zones of moisture are shown by the low resistivity (high conductivity) values in the cross sections.
es: Las condiciones geofísicas interpretadas se presentan en las figuras con secciones transversales en el Anexo D. Las zonas de humedad se muestran con los valores bajos de resisitividad (alta conductividad) en las secciones transversales.

source: The interpreted thickness of the sandy saprolite is illustrated on Figure 10.
es: El espesor interpretado del saprolito arenoso se ilustra en la Figura 10.
